Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c92.pdf.tmx
Source language: fin
Languages: sme

source: 1 Kaivostoimintaa ohjaavia säädöksiä...................................................................
sme: 72 12.3.2 Ulbmilat ja doaibmabijut...

source: 2 Metsähallitus ja kaivoslaki..................................................................................
sme: 73 12.4.2 Ulbmilat ja doaibmabijut...

source: 4 Tavoitteet ja toimenpiteet.................................................................................... 71 12.3 Maa-ainesten otto............................................................................................................ 72 12.3.
sme: 75 13.2 Ulbmilat...

source: 2 Tavoitteet ja toimenpiteet.................................................................................... 72
sme: HÁLDDAHUS JA OLLAŠUHTTIMA BIRASVÁIKKUHUSAT...

source: 14 Käyttöoikeuksien vuokraus ja luovutus...............................................................................
sme: 14 Geavahanvuoigatvuođaid láigoheapmi ja luohpadeapmi...

source: 1 Käyttöoikeuksien luovuttaminen erämaa-alueilta...............................................
sme: 76 14.1.1 Geavahanvuoigatvuođaid luohpadeapmi meahcceguovlluin... 77 14.2 Ulbmilat ja doaibmabijut...

source: 76 14.2 Tavoitteet ja toimenpiteet................................................................................................ 78 14.3 Seuranta...........................................................................................................................
sme: 79 14.3 Čuovvun...

source: 15 Valvonta..................................................................................................................................
sme: 15 Goziheapmi...

source: 81 15.1 Nykytila...........................................................................................................................
sme: 82 15.1 Dálá dilli...

source: 81 15.2 Tavoitteet ja toimenpiteet................................................................................................ 82
sme: 82 15.2 Ulbmilat ja doaibmabijut...

source: 16 Resurssit ja aikataulu.............................................................................................................
sme: 16 Resurssat ja áigedávval...

source: 83 16.1 Vuotuiset kustannukset...................................................................................................
sme: 83 16.1 Jahkásaš golut...

source: 83 16.2 Investoinnit......................................................................................................................
sme: 83 16.2 Investeremat...

source: 17 Suunnitelman vaikutusten arviointi.....................................................................................
sme: 17 Plána váikkuhusaid árvvoštallan... 84 17.1 Birasváikkuhusaid árvvoštallan meahcceguovloplánemis...

source: 84 17.1 Ympäristövaikutusten arviointi erämaasuunnittelussa.................................................... 84 17.2 Suunnitelman ympäristövaikutukset...............................................................................
sme: 84 17.2 Plána birasváikkuhusat...

source: 1 Ekologiset vaikutukset............................................................................................ 85 17.2.
sme: 85 17.2.1 Ekologalaš váikkuhusat...

source: 2 Sosiaaliset ja kulttuuriset vaikutukset.....................................................................
sme: 85 17.2.2 Sosiálalaš ja kultuvrralaš váikkuhusat... 86 17.2.3 Ekonomalaš váikkuhusat...

source: 89 17.3 Yhteenveto ja johtopäätökset..........................................................................................
sme: 89 17.3 Čoahkkáigeassu ja jurddabohtosat...

source: Lähteet...........................................................................................................................................
sme: Gáldut...

source: 99 Liite 1 Saamelaiskäräjien arvio suunnitelman vaikutuksista saamelaiskulttuuriin ja arvion vaikutukset suunnitelman sisältöön.............................................................................
sme: Čuovus 1 Sámedikki árvvoštallan plána váikkuhusain sámekultuvrii... 99 Čuovus 2 Plána álggahančoahkkimiin ovdanboahtán oainnut ja daid vuhtiiváldin plánas...

source: Liite 3 Suunnitelmaluonnoksen esittelytilaisuuksissa esille tulleet näkökohdat ja niiden huomioon ottaminen suunnitelmassa.........................................................................
sme: 117 Čuovus 3 Plánaárvalusa ovdanbuktindilálašvuođain ovdanboahtán oainnut ja daid vuhtiiváldin plánas...

source: 127 Liite 4 Yhteenveto kirjallisen lausuntokierroksen palautteesta.............................................
sme: 127 Čuovus 4 Čoahkkáigeassu čálalaš árvalusaidaddima máhcahagas...

source: 137 Liite 5 Ympäristöministeriön vahvistuskirje..........................................................................
sme: 137 Čuovus 5 Birasministeriija nannenbreivi...

source: 1 Johdanto
sme: 1 Álggahus

source: 1.1 Suomen erämaat
sme: 1.1 Suoma meahcceguovllut

source: Suomessa perustettiin vuonna 1991 erämaalailla (62/1991) 12 erämaa-aluetta, pinta-alaltaan yhteensä noin 1,5 miljoonaa hehtaaria.
sme: Suomas vuođđuduvvojedje 1991:s meahcceguovlolága (62/1991) vuođul 12 meahcceguovllu, viidodaga dáfus oktiibuot sullii 1,5 miljovnna hektára.

source: Näistä yhdeksän sijaitsee kokonaan ja yksi kolmasosaltaan saamelaisten kotiseutualueella.
sme: Dáin ovcci leat ollásit sámiid ruovttuguovllus ja ovtta guovllus fas goalmmádas.

source: Erämaat ovat luonnonsuojelualueiden ja talousmetsien välimuotoja, monipuolisen käytön alueita.
sme: Meahcceguovllut leat belohahkii luonddusuodjalanguovllut ja belohahkii ekonomiijavuovddit, dat leat máŋggabealat geavaheami guovllut.

source: Kansainvälisesti erämaat määritellään alueiksi, jotka ovat laajoja, syrjäisiä, tiettömiä, lähes asumattomia ja varsin luonnontilaisia.
sme: Riikkaidgaskasaš meroštallama mielde meahcceguovllut leat viiddis boaittobeale guovllut, main eai leat geainnut ja mat leat measta ávdimat ja viehka luonddudilis.

source: Määritelmä sopii eräin varauksin Suomenkin erämaihin.
sme: Meroštallan heive muhtun muddui maiddái Suoma meahcceguovlluide.

source: Suomen erämaat ovat kuitenkin olleet ja ovat edelleen ihmisten käytössä.
sme: Suoma meahcceguovllut leat goittot leamaš ja leat ainge olbmuid anus.

source: Siksi ne eivät ole täysin luonnontilaisia, asumattomia eivätkä myöskään täysin syrjäisiä.
sme: Danin dat eai leat ollásit luonddudilis eaige áibbas ássameahttumat eaige dat leat maiddái álo nu boaittobealdege.

source: Nykyiset maastoajoneuvot mahdollistavat lähes ympärivuotisen pääsyn erämaihin.
sme: Dálá meahccefievrruiguin beassá meahcceguovlluide measta birra jagi.

source: Laajat tiettömät kairat ovat aikojen kuluessa muokanneet pohjoisen ihmisiä, heidän ajatteluaan ja elämänmuotoaan.
sme: Viiddis geainnuhis skáiddit leat áiggiid mielde duddjon davvimáilmmi olbmuid ja sin jurddašanvuogi ja eallinhámi.

source: Saamelaiskulttuuri ja pohjoinen suomalaiskulttuuri elävät yhä voimakkaina, vaikkakin kulttuurin ulkoiset muodot ovat pysyvän asutuksen ja teknistymisen myötä olennaisesti muuttuneet.
sme: Danin sámekultuvrras ja davviguovlluid suomakultuvrras vuhttojit bures davviárvvut ja -guottut, vaikko vel kultuvrra olgguldas hámit leat fásta ássama ja teknihka atnuiboahtima geažil sakka nuppástuvvan.

source: Saamen kielessä ei ole suomen kielen erämaa -sanaa vastaavaa käsitettä.
sme: Sámegielas ii álgoálggus oppa gávdnoge sátni meahcceguovlu.

source: Porosaamelaiset ovat ainakin osan vuodesta asuneet metsissä ja tuntureilla vaihtaen asuinpaikkaa riistan, kalantulon ja laidunten mukaan, ilman pysyvämpää kiinteää asuinpaikkaa.
sme: Boazosámit leat ássan goittot oasi jagis meahcis ja duoddariin ja molson ain ássanbáikki fuođđodili, guollesállašiid ja guohtoneatnamiid mielde, nu ahte sis ii lean báljo fásta orrunsadji.

source: Saamelaisille koti on ”kaikki tunturit”.
sme: Sámiide ruoktu lea ”buot duoddarat”.

source: Suomalaisen erämaakäsitteen juuret ovat pyyntikulttuurissa.
sme: Suopmelaš meahcceguovlodoahpaga ruohttasat leat bivdokultuvrras.

source: Erämaiksi on sanottu laajoja takamaita. Niihin tehtiin eri pituisia kalastus- ja metsästysmatkoja aikoina, jolloin pyynti antoi olennaisen osan toimeentulosta.
sme: Meahcceguovlun leat gohčodan viiddis boaittobeale guovlluid, main olbmot johte guolásteamen ja meahcásteamen, dalle go bivdu lei vel mávssolaš oassi olbmuid birgenlágis.

source: Suomalaisille erämaa merkitsee ennen kaikkea tietöntä, asumatonta – halkaisijaltaan yli kahdeksankilometristä – aluetta, jonka ominaispiirteisiin kuuluvat luonnontilaiset suot, synkät metsät ja puhtaat vesistöt.
sme: Suopmelaččaide meahcceguovlu mearkkaša vuosttažettiin áidalas ávdin guovllu, man čađamihttu lea badjel gávcci kilomehtera ja mas leat luonddudilálaš jeakkit, ruojus vuovddit ja buhtes čázádagat.

source: Suomalaiset suhtautuvat erämaihin konservatiivisesti ja säilyttävästi.
sme: Suopmelaččat doaladuvvet meahcceguovlluide konservatiivvalaččat seailluhanládje.

source: Erämaahan kiireistä maailmaa pakenevat entisaikojen keräilijät ja pyytäjät.
sme: Meahcceguvlui olbmot báhtarit máilmmi hoahpuid dego dološ čoaggit ja bivdit.

source: Erämaahan kuuluviksi hyväksytään pitkospuut, autiotuvat, tulipaikat, laavut, opasteet ja polut.
sme: Meahcceguovllus ožžot leat olbmuid mielas rovit, ávdinstobut, dolastallanbáikkit, lávut, oahpistanrusttegat ja máđijat.

source: Sen sijaan erämaassa ei suomalaisen enemmistön mukaan saa olla mm. erämaakahviloita ja kirjolohialtaita.
sme: Muhto eanas suopmelaččaid mielas meahcceguovllus eai oaččo leat ee. meahccekafeat eaige girjeluossaáldát.

source: Erämaat vaikuttavat yhä pohjoisten ihmisten elämään – ja toisaalta ihmisten toimet vaikuttavat erämaihin.
sme: Meahcceguovllut váikkuhit ainge davviolbmuid eallimii – ja nuppe dáfus olbmuid doaimmat váikkuhit meahcceguovlluide.

source: Tämä kaksisuuntainen yhteys on pohjoisen elämänmuodon perusta.
sme: Dát guovtti guvlui váikkuheaddji gaskavuohta lea davvi eallinvuogi vuođđu.

source: Nykyisin erämaat merkitsevät paikallisille asukkaille toimeentulonlähdettä, kulttuuriperintöä ja virkistysmahdollisuuksia.
sme: Dálá meahcceguovllut mearkkašit báikkálaš ássiide áigáiboađu, kulturárbbi ja lustageavahanvejolašvuođaid.

source: He saavat erämaa-alueilta tuloja porotaloudesta, kalastuksesta, metsästyksestä, hillastuksesta ja luontomatkailusta.
sme: Sii ožžot meahcceguovlluin sisaboađuid boazodoalus, guolástusas, meahccebivddus, lubmemis ja luondduturismmas.

source: Erämaiden rajat eivät ole rajoja paikallisille ihmisille.
sme: Meahcceguovlluid rájit eai leat rájit báikkálaš olbmuide.

source: He eivät välttämättä edes tiedä, missä rajat sijaitsevat, koska poronhoito, metsästys ja kalastus ovat mahdollisia myös muualla.
sme: Sii eai álo oppa dieđege, gokko rájit johtet, dasgo meahcceguovlluin ja daid olggobealde sáhttá bargat bohccuiguin, meahcástit ja guolástit.

source: Yleensä luontokin on samanlaista.
sme: Dábálaččat luonduge lea ovttalágan.

source: Harvaan asutussa pohjoisessa erämaat ovat osia laajemmista erämaisista aluekokonaisuuksista.
sme: Hárvvet ássojuvvon davvimáilmmis meahcceguovllut gullet oassin viidáset meahcceguovllulágan eananollisvuođaide.

source: Niillä kullakin on oma asutus- ja elinkeinohistoriansa, joka näkyy myös tämän päivän käyttömuodoissa.
sme: Dain guđesge lea iežas ássan- ja ealáhushistorjá, mii vuhtto maiddái dálá geavaheddjiin ja geavahanhámiin.

source: Erämaiset alueet ulottuvat valtakunnan rajojen yli, kun alueiden luonto sekä asutus- ja kulttuurihistoria ovat samankaltaisia.
sme: Meahcceguovllulágan eatnamat eai čuovo riikkarájiid, dasgo dáid guovlluid luondu ja ássan- ja kulturhistorjá sulastahttá ollu.

source: Paikalliset asukkaat ovat perinteisesti ylittäneet rajoja varsin vapaasti.
sme: Báikkálaš ássit leat don doložis rasttildan viehka friddja riikkarájiid.

source: Suomen erämaalaki (62/1991) lähtee edellä kuvatuista perinteistä ja niiden kunnioituksesta.
sme: Suoma meahcceguovlolága (62/1991) vuođđun leat ovdalis govviduvvon árbevierut ja daid gudnejahttin.

source: Suomen erämaat on perustettu säilyttämään sekä luonnon- että kulttuuriarvoja.
sme: Suoma meahcceguovllut leat vuođđuduvvon seailluhit sihke luonddu- ja kulturárvvuid.

source: Sana kulttuuri voidaan ymmärtää laajasti siten, että se pitää sisällään paitsi tietyn elämäntavan, myös tuohon elämäntapaan liittyvät taloudelliset arvot ja toimet.
sme: Sáni kultuvra sáhttá ipmirdit viidát nu, ahte dat doallá sisttis earret dihto eallinvuogi maiddái duon eallinvuohkái guoskevaš ekonomalaš árvvuid ja doaimmaid.

source: Tämä ihmisen ja luonnon yhteyden tunnustaminen näkyy erämaiden rajauksessa.
sme: Dát olbmo ja luonddu oktavuođa dovddasteapmi vuhtto meahcceguovlluid rájideamis.

source: Niitä ei ole rajattu pelkästään ”etäisyys tiestä” -kriteereiden mukaan, eikä niiltä edellytetä täydellistä asumattomuutta eikä luonnontilaisuutta (Erämaakomitea 1988).
sme: Rájit eai leat mearriduvvon dušše ”gaska geainnus” -ákkaid mielde iige gáibiduvvo ahte meahcceguovlu galgá leat áibbas ávdin ja luonddudilis (Meahcceguovlokomitea 1988).

source: Tarvantovaaran erämaa sijaitsee Käsivarren tyvessä ja on pinta-alaltaan noin 67 030 ha.
sme: Darvvatvári meahcceguovlu lea Giehtaruohttasa máddagis ja dan viidodat lea sullii 67 030 ha.

source: Laajuudestaan huolimatta se on huomattavasti pienempi kuin Suomen suurimmat erämaa-alueet ja pienin Enontekiöllä sijaitsevista erämaista.
sme: Viidodagastis fuolakeahttá dat lea mealgat unnit go Suoma stuorimus meahcceguovllut ja dat lea unnimus Eanodaga meahcceguovlluin.

source: Tarvantovaaran erämaa liittyy lännessä laajempaan Lätäsenon–Hietajoen soidensuojelualueen ja Käsivarren erämaa-alueen muodostamaan aluekokonaisuuteen (kuva 1).
sme: Darvvatvári meahcceguovlu laktása oarjin viidáset Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovllu ja Giehtaruohttasa meahcceguovllu hábmen eananollisvuhtii (govva 1).

source: Erämaan pohjoispuolella, Norjassa, on tietöntä ja luonteeltaan samankaltaista aluetta aina Kautokeinoon asti.
sme: Meahcceguovllu davábealde, Norggas, lea geainnuhis guovlu ja seammasullasaš guovlu joatkašuvvá gitta Guovdageidnui.

source: Tarvantovaaran erämaan eteläraja kulkee valtatie 21:n pohjoispuolella, lähimmillään noin 3 km:n etäisyydellä valtatiestä.
sme: Darvvatvári meahcceguovllu lullirádji manná váldogeaidnu 21:a davábeale, dat lea lagamusas sullii golmma kilomehtera duohken váldogeainnus.

source: Lähimpänä erämaata sijaitsee Kultiman kylään johtava tie.
sme: Lagamusas meahcceguovllu lea Gulddáma gillái manni geaidnu.

source: Kylästä on erämaan rajalle noin 1 km.
sme: Gilis lea meahcceguovllu ráji ala sullii okta kilomehter.

source: Idässä alue rajoittuu osittain Salvas- ja Palojokeen ja tulee lähimmillään Leppäjärven kylän kohdalla noin 3 km:n päähän Hetta–Kautokeino-tiestä.
sme: Nuortan meahcceguovlu rádjin lea muhtun muddui Sálvvoš- ja Bálojohka ja lagamusas meahcceguovlu lea Leaibejávrri gili buohta sullii golmma kilomehtera duohken Heahttá–Guovdageaidnu-geainnus.

source: Alue kuuluu kokonaisuudessaan saamelaisten kotiseutualueeseen.
sme: Guovlu gullá ollásit sámiid ruovttuguvlui.

source: Erämaa kuuluu myös Natura 2000 -suojelualueverkoston alpiiniseen vyöhykkeeseen, johon EU:n komissio sen hyväksyi Tarvantovaara -nimisenä alueena (FI 1300118) luontodirektiivin (92/43/ETY) perusteella 22.12.
sme: Meahcceguovlu gullá maiddái Natura 2000 -suodjalanguovlofierpmádaga alpiinnalaš avádahkii, masa EU-kommišuvdna dohkkehii dan Darvvatvárri nammasaš guovlun (FI 1300118) luondodirektiivva (92/43/ETY) vuođul 22.12.2003.

source: Tarvantovaaran erämaa on korostuneesti paikallisten ihmisten erämaa, joka on tutkimusretkeilijöiden ajoista saakka useimmiten jäänyt muualta tulleiden osalta vähälle huomiolle.
sme: Darvvatvári meahcceguovlu lea hui čielgasit báikkálaš olbmuid meahcceguovlu, gos eai leat dutkanvánddardeddjiid áiggiid rájes báljo dihtton olggobealde boahtán olbmot.

source: Ulkopaikkakuntalaisten retket suuntautuvat useimmiten Luoteis-Enontekiön maisemallisesti, geologisesti, eläimistöllisesti ja kasvistollisesti Suomen oloissa poikkeukselliselle Käsivarren suurtunturialueelle.
sme: Olgobáikegoddelaččat vánddardit eanas Oarjedavvi-Eanodagas Giehtaruohttasa stuorraduottarguovllus, mii lea Suoma dilis geologiija, elliid ja šattuid dáfus hárvenaš guovlu.

source: Näin ollen Tarvantovaaran erämaa-alueen retkeilijämäärät ovat huomattavan vähäisiä verrattuna Käsivarren erämaa-alueen luoteisosiin.
sme: Ná Darvvatvári meahcceguovllus vánddardit ollu unnit olbmot go Giehtaruohttasa meahcceguovllu oarjedavágeahčen.

source: Alueella liikkuvat kesäisin omatoimiset luonnonrauhaa ja hiljaisuutta etsivät eräretkeilijät ja -kalastajat.
sme: Darvvatvári meahcceguovllus johtalit geasi áigge dakkár iešráđálaš meahccevánddardeaddjit ja guolásteaddjit, geat ohcalit luondduráfi ja jaskatvuođa.

source: Talvella alueen pohjoisosassa kulkeva Hetta–Kilpisjärvi-moottorikelkkaura ja siihen liittyvä yhdysura Kaaresuvannosta Syväjärvelle tuovat sinne enemmän läpikulkijoita.
sme: Guovllu davágeahčen manná dálvit Heahttá–Gilbbesjávri-mohtorgielkávuojáhat ja dasa laktáseaddji laktavuojáhat Gárasavvonis Čiekŋalisjávrái. Daid mielde johtet olbmot dálvit guovllu čađa.

source: Tarvantovaaran erämaa on tietön;
sme: Darvvatvári meahcceguovllus eai leat geainnut;

source: joskin Lavivaarasta Syväjärvelle ja Kultimasta Leppäjärvelle kulkevat osittain erämaa-alueella Tiehallinnon polut, ja Metsähallitus myöntää paikkakuntalaisille tarveharkintaisesti kesäaikaisia maastoliikennelupia myös muutamille muille urille.
sme: vaikko vel Lávváris Čiekŋalisjávrái ja Gulddámis Leaibejávrái mannet muhtun muddui meahcceguovllu siste Geaidnohálddahusa máđijat. Dasa lassin Meahciráđđehus mieđiha báikegoddelaččaide dárboguorahallama mielde geasiáigásaš meahccejohtaluslobiid maiddái muhtun eará vuojáhagaide.

source: Alueella ei ole ympärivuotista asutusta.
sme: Guovllus eai ása birra jagi.

source: Sen sijaan erämaassa on paliskunnan paimentopaikkoja sekä poronhoidon, metsästyksen, kalastuksen ja keräilytalouden tukikohtia.
sme: Dan sadjái meahcceguovllus leat bálgosiid guođohanbáikkit ja maiddái boazodoalu, meahccebivddu, guolástusa ja čoaggindoalu doarjjabáikkit.

source: Yksityismaita ja -vesiä erämaa-alueen sisällä on 22 tilalla yhteensä 300 ha, 43 palstaa.
sme: Priváhtaeatnamat ja -čázit meahcceguovllu siste leat 22 dálus oktiibuot 300 ha, 43 bálsttá.

source: Ne eivät kuulu erämaahan eivätkä Natura 2000 -suojelualueverkostoon.
sme: Dat eai gula meahcceguvlui eaige Natura 2000 -suodjalanguovlofierpmádahkii.

source: Vaikka porotalous – kuten muutkin elinkeinot – on ollut viime vuosikymmeninä muutospaineiden alainen, alueen poronhoito noudattaa vielä pitkälti perinteisiä tapoja.
sme: Vaikko boazodoallu – dego earáge ealáhusat – lea maŋimuš logijagiid sakka rievdan, de guovllu boazodoallu čuovvu ainge guhkás árbevirolaš vugiid.

source: Esimerkiksi talviruokintaa pyritään välttämään.
sme: Ovdamearkka dihte bohccuid eai mielas biepma dálvit.

source: Jutaava poronhoitokulttuuri säilyi Käsivarren paliskunnassa aina 1960-luvulle saakka.
sme: Johtti boazodoallokultuvra seaillui Giehtaruohttasa bálgosis gitta 1960-logu rádjai.

source: Kuva 1. Tarvantovaaran erämaa-alueen sijainti ja päämaankäyttöluokat.
sme: Govva 1. Darvvatvári meahcceguovllu sajádat ja váldoeanageavahanluohkát.

source: © Metsähallitus 2008, © Genimap Oy, Lupa L5293, © Suomen ympäristökeskus 2008.
sme: © Meahcciráđđehus 2008, © Genimap Oy, Lohpi L5293, © Suoma birasguovddáš 2008.

source: Alueen suurimmilla järvillä harjoitetaan kotitarvekalastusta.
sme: Guovlotiipa 121 Vuovdedoallo, erenoamáš birasárvvut

source: Lisäksi kalastus on merkittävä osa elinkeinokokonaisuutta alueen luontaiselinkeinojen harjoittajille. Virkistyskalastus on melko vähäistä erämaan tarjoamiin mahdollisuuksiin nähden.
sme: 202 Álbmotmeahci 205 Jekkiidsuodjalanguovlu 206 Rođuidsuodjalanguovlu 211 Suodjalanprográmmaid guovlu 232 Suodjalanvuovdi 301 Áhpásmuhttinguovlu 302 Meahcceguovlu 313 Áhpásmuhttinmeahcci Earát

source: Riekonpyynnillä on taloudellista merkitystä paikalliselle väestölle.
sme: Darvvatvári meahcceguovlu Leahttaseanu–Jiehtájoga jekkiidsuodjalanguovlu

source: Luontaiselinkeinojen harjoittajat pyytävät riekkoa perinteiseen tapaan ansoilla.
sme: Bievrašjávrri meahcceguovlu sámiid ruovttu- guovllu lullirádji

source: Syksyllä virkistysmetsästäjät tulevat pyytämään riekkoa pitkienkin matkojen takaa.
sme: Luondduealáhusbargit bivdet rievssahiid árbevirolaš vuogi mielde gárddiiguin. Čakčat lustabivdit bohtet bivdit rievssahiid guhkkinge.

source: Hirvikanta on hyvä alueen eteläosissa, joten paikallinen väestö pyytää myös hirveä.
sme: Ealganálli lea buorre meahcceguovllu lulágeahčen, ja nuba báikkálaš ássit bivdet maiddái ealggaid.

source: Metsätaloudellista käyttöä erämaalla ei ole.
sme: Vuovdedoalu dárbbuide meahcceguovllu eai geavat.

source: Metsähallitus ottaa alueelta koivua tupien polttopuuhuoltoon.
sme: Meahciráđđehus váldá guovllus sogiid barttaid boaldinmuorrafuolahussii.

source: Samoin alavimmilla seuduilla sijaitsevien porotalouden ja luontaiselinkeinojen tukikohtien käyttöön otetaan alueelta polttopuuta vähäisessä määrin.
sme: Seammaládje boazodoalu ja luondduealáhusaid doarjjabáikkiid, mat leat vuolit guovlluin, geavahussii váldojuvvo guovllus vehá boaldinmuorra.

source: Tarvantovaaran erämaan paikannimistö on alkujaan saamenkielinen.
sme: Darvvatvári meahcceguovllu báikenamat leat leamaš álgoálggos sámegillii.

source: Viime vuosikymmeninä useimmille nimille on vakiintunut saamenkielisen muodon rinnalle suomenkielinen muoto.
sme: Maŋimuš logijagiid áigge eanas namaide lea vuogáiduvvan raddálagaid sámegielat báikenamain suomagielat hápmi.

source: Tarvantovaaran paikannimistöä on kerätty 1960-luvulla, ja Maanmittauslaitos on päivittänyt sitä uusimpiin, 1996–1997 ilmestyneisiin 1:50 000 topografikarttoihin.
sme: Darvvatvári báikenamaid leat čoaggán 1960-logus, ja Eananmihtidanlágádus lea beivehan daid ođđaseamos 1:50 000 topográfakárttaide (almmustuvvan 1996–1997).

source: Tässä suunnitelmassa käytetään näiden uusimpien topografikarttojen nimistöä.
sme: Dán plánas geavahit dáid ođđaseamos topográfakárttaid báikenamaid.

source: Koska suunnitelma on suomenkielinen, tekstissä käytetään suomenkielistä paikannimeä aina, kun vakiintunut muoto on olemassa.
sme: Teavsttas geavahuvvo suomagielat báikenamma álo, go gávdno vuogáiduvvan hápmi.

source: Teemakartoissa on nimet sekä saameksi että suomeksi, jos ne eroavat toisistaan.
sme: Temákárttain leat namat sihke sáme- ja suomagillii, jos dat earránit nubbi nuppis.

source: Lisää tietoa paikannimistöstä löytyy Tarvantovaaran erämaa-alueen ja Lätäsenon–Hietajoen luonnon ja käytön perusselvityksestä (Kajala 2000f), jonka yhtenä osana on paikannimistöselvitys.
sme: Báikenamaid birra gávdnojit lasi dieđut Darvvatvári meahcceguovllu ja Leahttaseanu–Jiehtájoga luonddu ja geavaheami vuođđočielggadusas (Kajala 2002f), man oktan oassin lea báikenammačielggadus.

source: Siinä on nimistöluettelon lisäksi kartoitettu alkuperäisten saamenkielisten paikannimien merkityksiä (Heikkilä 2002).
sme: Das leat báikenammalogahallama lassin guorahallon álgoálgosaš sámegielat báikenamaid mearkkašumit (Heikkilä 2002).

source: Erämaalain (62/1991) mukaisesti Metsähallitus laatii erämaa-alueille hoito- ja käyttösuunnitelmat.
sme: Meahcceguovloláhka (62/1991) geatnegahttá Meahciráđđehusa dahkat meahcceguovlluid várás dikšun- ja geavahanplánaid.

source: Ympäristöministeriön vahvistettua hoito- ja käyttösuunnitelman Metsähallitus on velvollinen toimimaan suunnitelman mukaisesti.
sme: Go birasministeriija lea nannen dikšun- ja geavahanplána, de Meahciráđđehus lea geatnegahtton doaibmat plána mielde.
